insert into public.register_group (id, name, register_id, register_group_order)
values  ('585262b4-369e-40ed-839d-b8567129b9fb', 'Нутриевая поддержка', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee4', 5),
        ('20d28aac-2f46-4bfb-9d2f-99c1e7d0da5e', 'Реабилитационные мероприятия', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee4', 4),
        ('bc982ef6-1f15-4905-80e8-b6d6bb30e37b', 'Состояние пациента', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee4', 3),
        ('1ea978e6-cd5f-45e3-a1ed-86906dc5037a', 'Диагноз', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee4', 1),
        ('e9f2300f-afb7-43e0-93b9-eb110edfa682', 'Интратекальная терапия', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee4', 7),
        ('7cdff90d-6f9a-4de8-aa47-e01d35d3d850', 'Патогенетическая терапия', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee4', 6),
        ('6be7f5c3-434f-40be-99f2-027c41e78853', 'Молякулярно-генетическое подтверждение', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee4', 2),
        ('e9f2300f-afb7-43e0-93b9-eb110edfa689', 'Характеристика последующих эпизодов системной реакции', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee5', 5),
        ('e9f2300f-afb7-43e0-93b9-eb110edfa685', 'Наличие аллергических заболеваний у ближайших родствеников пациента', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee5', 2),
        ('e9f2300f-afb7-43e0-93b9-eb110edfa688', 'Характеристика первого эпизода системной реакции', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee5', 4),
        ('e9f2300f-afb7-43e0-93b9-eb110edfa686', 'Наличие других сопутствующих заболеваний у пациента', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee5', 3),
        ('e9f2300f-afb7-43e0-93b9-eb110edfa683', 'Наличие аллергических заболеваний у пациента', 'a0680b34-0d9b-4df2-9288-fbc421fd3ee5', 1);