INSERT INTO register_group (id, name) VALUES
('1ea978e6-cd5f-45e3-a1ed-86906dc5037a', 'Диагноз'),
('6be7f5c3-434f-40be-99f2-027c41e78853' , 'Молякулярно-генетическое подтверждение'),
('bc982ef6-1f15-4905-80e8-b6d6bb30e37b' ,'Состояние пациента'),
('20d28aac-2f46-4bfb-9d2f-99c1e7d0da5e', 'Реабилитационные мероприятия'),
('585262b4-369e-40ed-839d-b8567129b9fb', 'Нутриевая поддержка'),
('7cdff90d-6f9a-4de8-aa47-e01d35d3d850', 'Патогенетическая терапия'),
('e9f2300f-afb7-43e0-93b9-eb110edfa682', 'Интратекальная терапия');
