insert into public.register_property_examples (id, name, register_property_radio_order, register_property_id)
values  ('aeace591-b192-4332-a26a-e6dd000f2f1d', 'Сердечно-сосудистая система (снижение артериального давления);', null, '2df48f4e-ec7e-47dd-b1c0-7f592868ac57'),
        ('6d1b2a4d-5ce1-48e2-80cd-b3055bb0d6b1', 'Дыхательная система (сильное удушье и затруднение дыхания)', null, '2df48f4e-ec7e-47dd-b1c0-7f592868ac57'),
        ('5dbbd573-2210-4b82-a500-bdd9dc4ce164', 'Симптомы со стороны гортани (например, осиплость/исчезновение голоса, затруднение/болезненность глотания)', null, '2df48f4e-ec7e-47dd-b1c0-7f592868ac57'),
        ('73c3920d-a03d-450d-8830-5df78b88a1a0', 'Кожа/слизистая (например, сыпь, покраснение и зуд кожи, чувство жара, отек языка/губ/век/шеи и т.д.)', null, '07758d23-303e-46f7-9cfe-b8d844bf6e12'),
        ('cc9a3585-2c5c-47be-9ae1-c31c32e947e0', 'Дыхательная система (например, удушье, кашель, свисты в легких и др.)', null, '07758d23-303e-46f7-9cfe-b8d844bf6e12'),
        ('29a65245-8ecf-439f-a25a-742ae7c052bd', 'Сердечно-сосудистая система (например, снижение артериального давления, головокружение, потеря сознания и др.)', null, '07758d23-303e-46f7-9cfe-b8d844bf6e12'),
        ('b71b85a0-f658-41e1-9e23-c44628faad59', 'Желудочно-кишечный тракт (например, боли в животе, рвота, диарея и др.)', null, '07758d23-303e-46f7-9cfe-b8d844bf6e12');